<section class="faq" id="faq-sec">
    <div class="container">
        <div class="titles-parent">
            <h4 class="sub-title">الأسئلة الشائعة</h4>
            <h2
                data-aos="fade-zoom-in"
                data-aos-easing="ease-in-back"
                data-aos-delay="200"
                data-aos-offset="0"
                class="general-title"
            >
                لتقديم خدمة أفضل أجبنا على أكثر الأسئلة شيوعًا
            </h2>
        </div>
        <div class="questions-parent">
            <div class="main-question">
                <div class="ques-details">
                    <div class="ques-num">01</div>
                    <h3 class="ques-text">
                        المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
                        الخارجي للنص
                    </h3>
                    <i class="fa-regular icon fa-plus"></i>
                </div>
                <div class="ques-answer">
                    هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية
                    تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى
                    النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق
                    أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة مخبأة في
                    هذا النص. بينما تعمل جميع مولّدات نصوص لوريم إيبسوم على الإنترنت
                    على إعادة تكرار مقاطع من نص لوريم إيبسوم نفسه عدة مرات بما تتطلبه
                    الحاجة.
                </div>
            </div>
            <div class="main-question">
                <div class="ques-details">
                    <div class="ques-num">02</div>
                    <h3 class="ques-text">
                        المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
                        الخارجي للنص
                    </h3>
                    <i class="fa-regular icon fa-plus"></i>
                </div>
                <div class="ques-answer">
                    هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية
                    تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى
                    النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق
                    أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة مخبأة في
                    هذا النص. بينما تعمل جميع مولّدات نصوص لوريم إيبسوم على الإنترنت
                    على إعادة تكرار مقاطع من نص لوريم إيبسوم نفسه عدة مرات بما تتطلبه
                    الحاجة.
                </div>
            </div>
            <div class="main-question">
                <div class="ques-details">
                    <div class="ques-num">03</div>
                    <h3 class="ques-text">
                        المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
                        الخارجي للنص
                    </h3>
                    <i class="fa-regular icon fa-plus"></i>
                </div>
                <div class="ques-answer">
                    هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية
                    تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى
                    النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق
                    أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة مخبأة في
                    هذا النص. بينما تعمل جميع مولّدات نصوص لوريم إيبسوم على الإنترنت
                    على إعادة تكرار مقاطع من نص لوريم إيبسوم نفسه عدة مرات بما تتطلبه
                    الحاجة.
                </div>
            </div>
            <div class="main-question">
                <div class="ques-details">
                    <div class="ques-num">04</div>
                    <h3 class="ques-text">
                        المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
                        الخارجي للنص
                    </h3>
                    <i class="fa-regular icon fa-plus"></i>
                </div>
                <div class="ques-answer">
                    هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية
                    تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى
                    النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق
                    أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة مخبأة في
                    هذا النص. بينما تعمل جميع مولّدات نصوص لوريم إيبسوم على الإنترنت
                    على إعادة تكرار مقاطع من نص لوريم إيبسوم نفسه عدة مرات بما تتطلبه
                    الحاجة.
                </div>
            </div>
            <div class="main-question">
                <div class="ques-details">
                    <div class="ques-num">05</div>
                    <h3 class="ques-text">
                        المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
                        الخارجي للنص
                    </h3>
                    <i class="fa-regular icon fa-plus"></i>
                </div>
                <div class="ques-answer">
                    هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية
                    تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى
                    النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق
                    أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة مخبأة في
                    هذا النص. بينما تعمل جميع مولّدات نصوص لوريم إيبسوم على الإنترنت
                    على إعادة تكرار مقاطع من نص لوريم إيبسوم نفسه عدة مرات بما تتطلبه
                    الحاجة.
                </div>
            </div>
        </div>
        <div class="readmore-holder">
            <a href="faq.html" class="read-more">عرض المزيد</a>
        </div>
    </div>
</section>
